IDEA Open Model
BoltGrid.HeadHeight Property
Compatible with IDEA StatiCa Beta 20.0
 The Head Height of bold
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double HeadHeight { get; set; }
Public Property HeadHeight As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
BoltGrid Class
IdeaRS.OpenModel.Connection Namespace